export const cardsBase = 
`Зеро
Обращение к силе
Высмеивание
Соломенное чучело
Аргумент к социальной неуспешности
А сам какой
Переход на личности
Форма поверх содержания
Генетическая логическая ошибка
Отвлекающий манёвр
Наводящий вопрос
Двусмысленность
Ложная аналогия
Противоречие
Порочный круг
Ошибка в ошибке
Аргумент к утверждению-уверенности
Случай из жизни
Мнение масс (Все в одном вагоне)
Уловка Галилея
Апелляция к авторитету
Анонимный авторитет
Аргумент к сложности-невероятности
Апелляция к традиции
Аргументация новизной
Апелляция к природе
Апелляция к эмоциям
Желаемое за действительное
Аргумент к последствиям
Скользкий путь
Аргументация возможностью
После этого = вследствие этого
Бремя доказательства
Нефальсифицируемость
Ошибка наблюдателя
Специальные требования
Чёрное или белое (Ложная дилемма)
Золотая середина
Два зла образуют добро
Перфекционистское заблуждение
Часть-целое
Поспешное обобщение
Ошибка подтверждения
Ассоциативная ошибка
Презумпция типичности`
.split('\n')
